{
    "homeSubTitle.home": "Introducing Aardvark's newest board game, A New World, with a global collegiate competition!",
  
    "learnMoreButton.home": "Learn More",
  
    "registerButton.home": "Register for Tournament",

    "tournamentNav.home": "TOURNAMENT",

    "tournamentAboutNav.home": "ABOUT",

    "tournamentScheduleNav.home": "SCHEDULE",

    "teamsanduniversitiesNav.home": "TEAMS & UNIVERSITIES",

    "findATeamNav.home": "FIND A TEAM",

    "createATeamNav.home": "CREATE A TEAM",

    "editATeamNav.home": "EDIT YOUR TEAM",

    "aardvarkGamesNav.home": "AARDVARK GAMES",

    "aardvarkGamesAboutNav.home": "ABOUT",

    "aardvarkGamesBoardGameNav.home": "BOARD GAME",

    "loginButton.home": "Login",

    "registerButton.home": "Register",

    "homeTournamentExplanationTitle.home": "Can Your Team Bring Home the Prize?",

    "homeTournamentPrizeTitle.home": "Prizes",

    "homeTournamentExplanationp1.home": "Gather a team and sign up to play, first for the honor of being your University's championship team and then for the chance to represent your school in continued rounds of global competition.",

    "homeTournamentExplanationp2.home": "A New World requires a team of 2-5 players who will work together to score as many points as possible after being dropped into a new, unpopulated world. For the tournament, teams will play in a head-to-head competition with an opponent seeking to survive in its own New World, but competing with your team for the same resources.",

    "homeTournamentExplanationp3.home": "Join us for some great gaming fun! Join us for some awesome tournament prizes!",

    "homePrizeExplanation.home": "All players who complete at least one round of tournament play will receive a complimentary copy of A New World. Each university's final round teams will go home with some awesome Aardvark Games swag.",

    "homeFirstPlace.home": "The First Place team for each university will receive a cash prize of $1,000 and each individual team member will get a $100 gift certificate for the Aardvark Games online store.",

    "whoPlaying.home": "Who's Playing?",

    "footerSubtitle.home": "Aardvark Game's newest board game adventure!",

    "navigation.home": "NAVIGATION",

    "language.footer": "Language:",

    "tournamentAboutTitle.tournament": "Tournament",

    "tournamentAboutRulesTitle.tournament": "Rules",

    "aboutRuleOne.tournament": "Registration for this tournament is limited to countries in which participation is legal. If there is a difference of opinion in interpretation of the law, Aardvark Games' legal counsel will have the final word on a Team's ability to register.",

    "aboutRuleTwo.tournament": "Each Team will have at least two, but no more than five, members.",

    "aboutRuleThree.tournament": "The deadline for registration is midnight EDT on Monday, May 1, 2023, unless an extension for all is publicized on the tournament website.",

    "aboutRuleFour.tournament": "Registration must be completed on the tournament website.",

    "aboutRuleFive.tournament": "Each Team member must be currently enrolled at the college/university that the Team wishes to represent. A Team member may not play for more than one college in the 2023 tournament. Eligibility will be verified in advance with the college and team  members will be required to present valid student IDs on the day of the on-site tournament. Any questions regarding IDs on the day of the tournament will be decided by the on-site Moderator representing the college.",

    "aboutRuleSix.tournament": "Any Team that fails to appear in person and on time on the day of the on-campus tournament round forfeits that game.",

    "aboutRuleSeven.tournament": "The dates of tournament game play and all Team match ups will be selected by Aardvark Games. If an odd number of teams register for any site, the first team to complete registration will be awarded a bye in the first round of competition.",

    "aboutRuleEight.tournament": "Game play and scoring will take place according to the printed rules shipped with the game.",

    "aboutRuleNine.tournament": "Tournament play will be run consistently at each location to ensure that all players are treated equally. Both players and moderators are expected to cooperate to run an orderly competition. Players and moderators must treat each other in a fair and respectful manner, following both the rules and the spirit in which those rules were created.",

    "aboutRuleTen.tournament": "Aardvark Games reserves the right to alter these rules, as well as the right to interpret, modify, clarify, or otherwise issue official changes to these rules without prior notice.",

    "aboutPrize.tournament": "Take Home the Prize!",

    "aboutRegister.tournament": "Register for Tournament",

    "scheduleTitle.schedule": "Schedule",

    "upcomingGames.schedule": "Upcoming Games",

    "startTime.schedule": "START TIME",

    "location.schedule": "LOCATION",

    "teamsunisTitle.teamsunis": "Teams & Universities",

    "allTeams.teamsunis": "All Teams",

    "sort.teamsunis": "Sort by...",

    "noneSort.teamsUnis": "None",

    "teamSort.teamsunis": "Team A-Z",

    "uniSort.teamsunis": "University A-Z",

    "search.teamsunis": "Search teams and universites",

    "players.teamsunis": "PLAYERS",

    "pendingApproval.teamsunis": "Pending Approval"
  }