{
    "homeSubTitle.label": "Introducing Aardvark's newest board game, A New World, with a global collegiate competition!",
  
    "learnMoreButton.label": "Learn More",
  
    "registerButton.label": "Register for Tournament",

    "tournamentNav.label": "TOURNAMENT",

    "tournamentAboutNav.label": "ABOUT",

    "tournamentScheduleNav.label": "SCHEDULE",

    "teamsanduniversitiesNav.label": "TEAMS & UNIVERSITIES",

    "aardvarkGamesNav.label": "AARDVARK GAMES",

    "aardvarkGamesAboutNav.label": "ABOUT",

    "aardvarkGamesBoardGameNav.label": "BOARD GAME",

    "loginButton.label": "Login",

    "homeTournamentExplanationTitle.label": "Can Your Team Bring Home the Prize?",

    "homeTournamentPrizeTitle.label": "Prizes",

    "homeTournamentExplanationp1.label": "Gather a team and sign up to play, first for the honor of being your University's championship team and then for the chance to represent your school in continued rounds of global competition.",

    "homeTournamentExplanationp2.label": "A New World requires a team of 2-5 players who will work together to score as many points as possible after being dropped into a new, unpopulated world. For the tournament, teams will play in a head-to-head competition with an opponent seeking to survive in its own New World, but competing with your team for the same resources.",

    "homeTournamentExplanationp3.label": "Join us for some great gaming fun! Join us for some awesome tournament prizes!",

    "homePrizeExplanation.label": "All players who complete at least one round of tournament play will receive a complimentary copy of A New World. Each university's final round teams will go home with some awesome Aardvark Games swag.",

    "homeFirstPlace.label": "The First Place team for each university will receive a cash prize of $1,000 and each individual team member will get a $100 gift certificate for the Aardvark Games online store.",

    "whoPlaying.label": "Who's Playing?",

    "footerSubtitle.label": "Aardvark Game's newest board game adventure!",

    "navigation.label": "NAVIGATION"
  }