{
    "homeSubTitle.home": "¡Presentamos el juego de mesa más nuevo de Aardvark, A New World, con una competencia universitaria mundial!",
  
    "learnMoreButton.home": "Aprende más",
  
    "registerButton.home": "Regístrese para el Torneo",

    "tournamentNav.home": "TORNEO",

    "tournamentAboutNav.home": "ACERCA DE",

    "tournamentScheduleNav.home": "CRONOGRAMA",

    "teamsanduniversitiesNav.home": "EQUIPOS Y UNIVERSIDADES",

    "findATeamNav.home": "ENCUENTRA UN EQUIPO",

    "createATeamNav.home": "CREAR UN EQUIPO",

    "editATeamNav.home": "EDITA TU EQUIPO",

    "aardvarkGamesNav.home": "AARDVARK GAMES",

    "aardvarkGamesAboutNav.home": "ACERCA DE",

    "aardvarkGamesBoardGameNav.home": "JUEGO DE MESA",

    "loginButton.home": "Acceso",

    "registerButton.home": "Registro",

    "homeTournamentExplanationTitle.home": "¿Puede su equipo llevarse el premio a casa?",

    "homeTournamentPrizeTitle.home": "Premios",

    "homeTournamentExplanationp1.home": "Reúna un equipo e inscríbase para jugar, primero por el honor de ser el equipo campeón de su universidad y luego por la oportunidad de representar a su escuela en rondas continuas de competencia global.",

    "homeTournamentExplanationp2.home": "A New World requiere un equipo de dos a cinco jugadores que trabajarán juntos para anotar tantos puntos como sea posible después de caer en un mundo nuevo y despoblado. Para el torneo, los equipos jugarán en una competencia cara a cara con un oponente que busca sobrevivir en su propio Nuevo Mundo, pero que compite con su equipo por los mismos recursos.",

    "homeTournamentExplanationp3.home": "¡Únete a nosotros para divertirte mucho jugando! ¡Únase a nosotros para obtener increíbles premios de torneos!",

    "homePrizeExplanation.home": "Todos los jugadores que completen al menos una ronda de torneos recibirán una copia gratuita de A New World. Los equipos de la ronda final de cada universidad se irán a casa con un increíble botín de Aardvark Games.",

    "homeFirstPlace.home": "El equipo del Primer Lugar de cada universidad recibirá un premio en efectivo de $1,000 y cada miembro individual del equipo recibirá un certificado de regalo de $100 para la tienda en línea de Aardvark Games.",

    "whoPlaying.home": "¿Quién está jugando?",

    "footerSubtitle.home": "¡La nueva aventura de juegos de mesa de Aardvark Games!",

    "navigation.home": "NAVEGACIÓN",

    "language.footer": "Idioma:",

    "tournamentAboutTitle.tournament": "Torneo",

    "tournamentAboutRulesTitle.tournament": "Normas",

    "aboutRuleOne.tournament": "La inscripción para este torneo está limitada a los países en los que la participación es legal. Si hay una diferencia de opinión en la interpretación de la ley, el asesor legal de Aardvark Games tendrá la última palabra sobre la capacidad de registro de un equipo.",

    "aboutRuleTwo.tournament": "Cada Equipo tendrá por lo menos dos, pero no más de cinco, miembros.",

    "aboutRuleThree.tournament": "La fecha límite para registrarse es la medianoche EDT del lunes 1 de mayo de 2023, a menos que se publique una extensión para todos en el sitio web del torneo.",

    "aboutRuleFour.tournament": "El registro debe completarse en el sitio web del torneo.",

    "aboutRuleFive.tournament": "Cada miembro del Equipo debe estar actualmente matriculado en el colegio/universidad que el Equipo desea representar. Un miembro del equipo no puede jugar para más de una universidad en el torneo de 2023. La elegibilidad se verificará por adelantado con la universidad y los miembros del equipo deberán presentar una identificación de estudiante válida el día del torneo en el lugar. Cualquier pregunta relacionada con las identificaciones el día del torneo será resuelta por el moderador en el lugar que representa a la universidad.",

    "aboutRuleSix.tournament": "Cualquier equipo que no se presente en persona y a tiempo el día de la ronda del torneo en el campus perderá ese juego.",

    "aboutRuleSeven.tournament": "Aardvark Games seleccionará las fechas de juego del torneo y todos los enfrentamientos de equipos. Si un número impar de equipos se registra para cualquier sitio, el primer equipo que complete el registro recibirá un adiós en la primera ronda de la competencia.",

    "aboutRuleEight.tournament": "El juego y la puntuación se llevarán a cabo de acuerdo con las reglas impresas que se envían con el juego.",

    "aboutRuleNine.tournament": "El juego del torneo se llevará a cabo de manera consistente en cada ubicación para garantizar que todos los jugadores reciban el mismo trato. Se espera que tanto los jugadores como los moderadores cooperen para llevar a cabo una competencia ordenada. Los jugadores y los moderadores deben tratarse entre sí de manera justa y respetuosa, siguiendo tanto las reglas como el espíritu con el que se crearon dichas reglas.",

    "aboutRuleTen.tournament": "Aardvark Games se reserva el derecho de alterar estas reglas, así como el derecho de interpretar, modificar, aclarar o emitir cambios oficiales a estas reglas sin previo aviso.",

    "aboutPrize.tournament": "¡Llévate a casa el premio!",

    "aboutRegister.tournament": "Regístrese para el Torneo",

    "scheduleTitle.schedule": "Cronograma",

    "upcomingGames.schedule": "Próximos juegos",

    "startTime.schedule": "HORA DE INICIO",

    "location.schedule": "UBICACIÓN"
  }