{
    "homeSubTitle.label": "Presentamos el juego de mesa más nuevo de Aardvark, A New World, con una competencia universitaria mundial!",
  
    "learnMoreButton.label": "Aprende más",
  
    "registerButton.label": "Regístrese para el Torneo",

    "tournamentNav.label": "TORNEO",

    "tournamentAboutNav.label": "ACERCA DE",

    "tournamentScheduleNav.label": "CRONOGRAMA",

    "teamsanduniversitiesNav.label": "EQUIPOS & UNIVERSIDADES",

    "aardvarkGamesNav.label": "AARDVARK GAMES",

    "aardvarkGamesAboutNav.label": "ACERCA DE",

    "aardvarkGamesBoardGameNav.label": "JUEGO DE MESA",

    "loginButton.label": "Acceso",

    "homeTournamentExplanationTitle.label": "Puede su equipo llevar a casa el premio?",

    "homeTournamentPrizeTitle.label": "Premios",

    "homeTournamentExplanationp1.label": "Reúna un equipo e inscríbase para jugar, primero por el honor de ser el equipo campeón de su universidad y luego por la oportunidad de representar a su escuela en rondas continuas de competencia global.",

    "homeTournamentExplanationp2.label": "A New World requiere un equipo de 2 a 5 jugadores que trabajarán juntos para anotar tantos puntos como sea posible después de caer en un mundo nuevo y despoblado. Para el torneo, los equipos jugarán en una competencia cara a cara con un oponente que busca sobrevivir en su propio Nuevo Mundo, pero compitiendo con su equipo por los mismos recursos.",

    "homeTournamentExplanationp3.label": "Únase a nosotros para divertirse jugando! Únase a nosotros para algunos premios increíbles del torneo!",

    "homePrizeExplanation.label": "Todos los jugadores que completen al menos una ronda de torneos recibirán una copia gratuita de A New World. Los equipos de la ronda final de cada universidad se irán a casa con un increíble botín de Aardvark Games.",

    "homeFirstPlace.label": "El equipo del Primer Lugar de cada universidad recibirá un premio en efectivo de $1,000 y cada miembro individual del equipo recibirá un certificado de regalo de $100 para la tienda en línea de Aardvark Games.",

    "whoPlaying.label": "Quien esta jugando?",

    "footerSubtitle.label": "La nueva aventura de juegos de mesa de Aardvark Game!",

    "navigation.label": "NAVEGACIÓN"
  }